[Options]
Options=Options
tabGraphics=Graphismes
cbbAudio__0=Off
cbbAudio__1=Normal
cbbAudio__2=Safe
lbTexturesQ=Qualité textures
cbbTextures__0=haute
cbbTextures__1=normale
cbbTextures__2=Basse
lbShadowingFreq=Fréq. ombrage
cbbShadowing__0=Rapide
cbbShadowing__1=Normale
cbbShadowing__2=Rare
lbTerrainQ=LOD de terrain
lbShadowsQ=Qualité ombrage
lbLightingFreq=Fréq. éclairage
lbFiltering=Filtrage
lbMovies=Cinématique
cbbMovies__0=Off
cbbMovies__1=1:1
cbbMovies__2=Etiré
cbbLighting__0=Rapide
cbbLighting__1=Normal
cbbLighting__2=Rare
cbbTerrain__0=Haut
cbbTerrain__1=Normal
cbbTerrain__2=Bas
cbbShadows__0=Sans
cbbShadows__1=Bas
cbbShadows__2=Adouci
cbbFiltering__0=Par points
cbbFiltering__1=bilinéaire
cbbFiltering__2=trilinéaire
cbFPSCursor=Curseur indépendant du FPS
cbDithering=Dithering
cbAntialiasing=Anti-crénelage
cbMipMapping=Mip-Mapping
cbFullscreen=Plein écran
lbResolution=Résolution
lbAdapter=Interface
lbAudio=Audio
cbbAdapter__0=Pilote vidéo principal
tabAddon=Addon
lbDrawRadiusObjects=Radius de tracé des objets
lbDrawRadiusTerrain=Radius de tracé du terrain
cbOnMinimizePause=Pause quand le jeu est réduit
tabMultiplayer=Multijoueurs
cbMPConsoleSupport=Console supportée
cbMPDisableMQ=Ne pas charger les fichiers .MQ (Quest) de l'hôte
cbMPSecondSpeed=Vitesses multiples supportées
tabGame=Jeu
tabCamera=Caméra
tabPaths=Paths
lbEXENameDesc="Engine\"[{nom}.{extension}]
lbPathGameWorkdirDesc=[ {chemin installation}\ ]
lbPathResDesc=[ {chemin installation}\Res\ ]
lbPathCDDesc=[ {chemin installation}\ ]
tbPathsHelpDesc=[] - Partie à éditer dans la zone de texte<rn>{} - "variable":<rn>    chemin installation - où se trouve le fichier Game.exe original<rn>    nom - nom du fichier<rn>    extension - extension du fichier (e.g. "exe")<rn><rn>
lbPathGameWorkdir=Chemin Accès Répertoire Jeu
btApplyPaths=Enregistrer Chemins
lbPathRes=Chemin Ressources Jeu
lbPathCD=Chemin CD
lbEXEName=Nom Exécutable Moteur du Jeu
tabUtils=Utilitaires
cbCharFixWinXP=Correction du jeu de caractères russe pour WinXP
btOk=OK
btCancel=Annuler
btApplyPreset=Appliquer un préréglage
[ModInfo]
ModInfo=ModInfo
ModDesc={0} <rn>Version: {1} <rn>Author(s): {2} <rn>Date: {3} <rn><rn>Site: {4} <rn>E-mail: {5} <rn><rn>Singleplayer: {6} <rn>Multiplayer: {7} <rn>
btChangelog=Changelog
btReadme=Lisez moi
